
export const testimonialsData=[
  {
    image:'/client1.avif',
    review:'サッカーを通じて子供の技術や体力、精神面の成長を実感することが多いです。ボールの扱いやゲームの戦術が上達するだけでなく、協調性や集中力、自己肯定感も向上しています',
    name:'小島一郎',
    town:'東京都',
  },
  {
    image:'/client2.avif',
    review:'サッカースクールでは、チームメイトと一緒に練習や試合をすることで、子供が新しい友達を作り、社交的になったと感じます。コミュニケーション能力も向上して助かっています',
    name:'加藤次郎',
    town:'岩手県',
  },
  {
    image:'/client3.avif',
    review:'定期的に練習や試合を重ねることで子供の体力が向上し、健康的な生活習慣を身につけています。また、屋外で体を動かすことが楽しいと言っているので、家族全員が喜んでいます',
    name:'小林三郎',
    town:'長野県',
  }
]